
/* Class = "NSPanel"; title = "View Options"; ObjectID = "3"; */
"3.title" = "View Options";

/* Class = "NSTextFieldCell"; title = "Transactions"; ObjectID = "6"; */
"6.title" = "Transactions";

/* Class = "NSButtonCell"; title = "Description"; ObjectID = "8"; */
"8.title" = "Description";

/* Class = "NSButtonCell"; title = "Payee"; ObjectID = "10"; */
"10.title" = "Payee";

/* Class = "NSButtonCell"; title = "Check #"; ObjectID = "12"; */
"12.title" = "Check #";

/* Class = "NSTextFieldCell"; title = "Net Worth"; ObjectID = "22"; */
"22.title" = "Net Worth";

/* Class = "NSButtonCell"; title = "Change"; ObjectID = "23"; */
"23.title" = "Change";

/* Class = "NSButtonCell"; title = "Change %"; ObjectID = "24"; */
"24.title" = "Change %";

/* Class = "NSButtonCell"; title = "Start"; ObjectID = "25"; */
"25.title" = "Start";

/* Class = "NSButtonCell"; title = "Change"; ObjectID = "34"; */
"34.title" = "Change";

/* Class = "NSButtonCell"; title = "Last"; ObjectID = "35"; */
"35.title" = "Last";

/* Class = "NSTextFieldCell"; title = "Profit & Loss"; ObjectID = "36"; */
"36.title" = "Profit & Loss";

/* Class = "NSButtonCell"; title = "Change %"; ObjectID = "37"; */
"37.title" = "Change %";

/* Class = "NSButtonCell"; title = "Graph"; ObjectID = "42"; */
"42.title" = "Graph";

/* Class = "NSButtonCell"; title = "Pie Chart"; ObjectID = "44"; */
"44.title" = "Pie Chart";

/* Class = "NSButtonCell"; title = "Pie Chart"; ObjectID = "47"; */
"47.title" = "Pie Chart";

/* Class = "NSButtonCell"; title = "Graph"; ObjectID = "48"; */
"48.title" = "Graph";

/* Class = "NSButtonCell"; title = "Description"; ObjectID = "57"; */
"57.title" = "Description";

/* Class = "NSTextFieldCell"; title = "Account"; ObjectID = "58"; */
"58.title" = "Account";

/* Class = "NSButtonCell"; title = "Payee"; ObjectID = "59"; */
"59.title" = "Payee";

/* Class = "NSButtonCell"; title = "Check #"; ObjectID = "60"; */
"60.title" = "Check #";

/* Class = "NSButtonCell"; title = "Graph"; ObjectID = "62"; */
"62.title" = "Graph";

/* Class = "NSButtonCell"; title = "Budgeted"; ObjectID = "70"; */
"70.title" = "Budgeted";

/* Class = "NSButtonCell"; title = "Budgeted"; ObjectID = "74"; */
"74.title" = "Budgeted";

/* Class = "NSButtonCell"; title = "Check #"; ObjectID = "81"; */
"81.title" = "Check #";

/* Class = "NSButtonCell"; title = "Payee"; ObjectID = "82"; */
"82.title" = "Payee";

/* Class = "NSButtonCell"; title = "Description"; ObjectID = "83"; */
"83.title" = "Description";

/* Class = "NSTextFieldCell"; title = "Schedules"; ObjectID = "84"; */
"84.title" = "Schedules";

/* Class = "NSButtonCell"; title = "Reconciliation Date"; ObjectID = "92"; */
"92.title" = "Reconciliation Date";

/* Class = "NSButtonCell"; title = "Account #"; ObjectID = "99"; */
"99.title" = "Account #";

/* Class = "NSButtonCell"; title = "Account #"; ObjectID = "103"; */
"103.title" = "Account #";
